[
    {
        "자격증": "운항사",
        "자격증 내용": "시행기관: 한국해양수산연수원\n소개: '선박직원법' 제4조제2항의 규정에 따라 1급부터 4급까지 등급이 구분되어 있으며 동법 시행령 제4조의2의 규정에 따라 전문분야(항해전문, 기관전문)를 부여받음. '선박직원법' 시행령 제3조의2의 규정에 따라 자동화설비를 갖추고 자동화선박으로 인정받은 선박에서 '선박직원법' 시행령 별표 3의 '선박직원의 최저승무기준'에 따라 선박의 행행구역, 선박의 크기(총톤수), 선박의 종류에 따라 선장, 기관장, 운항장, 1등 항해사, 1등 기관사, 2등 항해사, 2등 기관사, 3등 항해사, 3등 기관사로 승선.\n취득방법: '선박직원법' 시행규칙 제4조의 규정에 의하여 해양수산부장관으로부터 지정교육기관(해양대학교, 해사고등학교 등)으로 지정받은 학과를 졸업하거나 동법 시행령 별표 1의3 '해기사면허를 위한 승무경력'에서 정한 승무경력을 갖추고 시험에 합격한 후 지방해양수산청에 면허교부신청을 하면 면허교부요건에 충족하면 교부받을 수 있음. 시험과목은 동법 시행령 별표 2 시험과목에 따라 항해전문 운항사 시험과목은 기관1, 기관2, 기관3, 법규 및 직무일반, 영어이며, 기관전문 운항사는 항해, 운용, 전문(상선), 법규 및 직무일반, 영어임.\n진출분야: 선박에 선장, 항해사로 승선하거나 선박검사관, 해양경찰 공무원, 해양수산부(어업관리단 등) 해양수산공무원, 지방차치단체 공무원 등으로 진출."
    },
    {
        "자격증": "전자기관사",
        "자격증 내용": "시행기관: 한국해양수산연수원\n소개: '선박직원법' 제4조제2항의 규정에 따라 단일 직종으로 되어 있음. 선박에서 '선박직원법' 시행령 별표 3의 '선박직원의 최저승무기준'에 따라 선박의 행행구역, 주기관추진력(킬로와트) 및 선박의 종류에 따라 전자기관사로 승선하거나 3등 기관사로 겸직할 수 있음.\n취득방법: '선박직원법' 시행규칙 제4조의 규정에 의하여 해양수산부장관으로부터 지정교육기관(해양대학교, 해사고등학교 등)으로 지정받은 학과를 졸업하거나 동법 시행령 별표 1의3 '해기사면허를 위한 승무경력'에서 정한 승무경력을 갖추고 시험에 합격한 후 지방해양수산청에 면허교부신청을 하면 면허교부요건에 충족하면 교부받을 수 있음. 시험과목은 동법 시행령 별표 2 시험과목에 따라 전자기관 1, 전자기관2, 직무일반, 영어임.\n진출분야: 선박에 3등 기관사 또는 전자기관사로 진출"
    },
    {
        "자격증": "소형선박조종사",
        "자격증 내용": "시행기관: 한국해양수산연수원\n소개: '선박직원법' 제4조제2항의 규정에 따라 단일직종으로 되어 있으며, 동법 시행령 제2조제5항의 규정에서 정한 25톤 미만의 선박(승객인원 13인 이상은 제외)에서 선장으로 승선이 가능함. 선박에서 '선박직원법' 시행령 별표 3의 '선박직원의 최저승무기준'에 따라 선박의 행행구역 및 선박의 구분(여객선, 여객선이외의 선박)에 따라 선장 및 기관장으로 승선.\n취득방법: '선박직원법' 시행규칙 제4조의 규정에 의하여 해양수산부장관으로부터 지정교육기관(해양대학교, 해사고등학교 등)으로 지정받은 학과를 졸업하거나 동법 시행령 별표 1의3 '해기사면허를 위한 승무경력'에서 정한 승무경력을 갖추고 시험에 합격 등 면허교부조건을 충족한 후 지방해양수산청에 면허교부신청을 하여 면허를 교부받을 수 있음. '수상레저안전법'에 따른 동력수상레저기구조종면허를 소지한 경우에는 '선박직원법' 시행령 제14조의4의 규정에 따라 별표1의3 제4호에 따른 소형선박조종사면허를 위한 승무경력이 있는 것으로 봄. 시험과목은 동법 시행령 별표 2 시험과목에 따라 '항해, 운용, 법규, 기관'임.\n진출분야: 25톤 미만의 선박(승객인원 13인 이상은 재외)에서 선장으로 승선이 가능함."
    },
    {
        "자격증": "기관사",
        "자격증 내용": "시행기관: 한국해양수산연수원\n소개: '선박직원법' 제4조제2항의 규정에 따라 1급부터 6급까지 등급이 구분되어 있음. 선박에서 '선박직원법' 시행령 별표 3의 '선박직원의 최저승무기준'에 따라 선박의 행행구역, 주기관추진력(킬로와트), 선박의 종류에 따라 기관장, 1등 기관사, 2등 기관사, 3등 기관사로 승선\n취득방법: '선박직원법' 시행규칙 제4조의 규정에 의하여 해양수산부장관으로부터 지정교육기관(해양대학교, 해사고등학교 등)으로 지정받은 학과를 졸업하거나 동법 시행령 별표 1의3 '해기사면허를 위한 승무경력'에서 정한 승무경력을 갖추고 시험에 합격한 후 지방해양수산청에 면허교부신청을 하면 면허교부요건에 충족하면 교부받을 수 있음. 시험과목은 동법 시행령 별표 2 시험과목에 따라 '기관1, 기관2, 기관 3, 영어, 직무일반'이며, 6급은 영어과목이 재외하고 있음.\n진출분야: 선박에 기관장, 기관사로 승선하거나 선박관련 회사, 선박검사관, 해양경찰공무원, 해양수산부(어업관리단 등) 해양수산공무원, 지방자치단체 공무원 등으로 진출"
    },
    {
        "자격증": "구명정수 조종사",
        "자격증 내용": "시행기관: 지방해양수산청\n소개: 많은 사람이 승선하는 여객선과 다수의 승무원이 탑승한 대형선박에서 비상시 구명 활동을 전문 인력이 전담할 수 있도록 하기 위해 도입된 자격제도임. 주요업무로는 구명정수는 식료·항해용구 기타 물품의 구명정 등에 적재, 구명정 등의 하강과 해원 및 여객의 구명정 등에의 승선지휘, 구명정 등의 운항지휘 또는 보좌, 구명줄 발사기·구명부환 기타 구명설비의 조작, 구명정 등과 기타 구명설비의 정비 및 관리 업무를 수행\n취득방법: 18세 이상일 것, 12개월 이상의 승무경력이 있거나 6월 이상의 승무경력과 한국해양수산연수원에서 구명정수교육과정을 이수하였을 경우 구명정수자격증 교부신청서를 작성하여 각 지방해양수산청에 신청하여 발급받음\n진출분야: 선박에 선원으로 승무, 선박시설 중 구명정, 구명뗏목, 구조정 또는 고속구조정을 비치하여야 하는 선박의 소유자는 구명정수 자격증을 가진 선원을 승무시켜야 함"
    },
    {
        "자격증": "검수사",
        "자격증 내용": "시행기관: 한국산업인력공단\n소개: 수출입화물이 송하주로부터 수하주에게 인도 되기까지의 선적, 양하, 환적등 모든 화물의 정확한 개수의 계산, 상태의 확인 및 수도의 증명을 행하며, 화물사고에 따른 선박회사 및 하주의 권익보호를 위한 객관적인 제 3자의 관점에서 공정성과 정확성을 증명하는 공증적 자료로써 검수원에 의해 작성된 '검수표'에 의하여 무역 당사자간의 분쟁 및 책임의 소재를 명확히 구분 증명하는 업무\n취득방법: 필기시험과 면접시험(연 1회 실시)\n진출분야: 항만운송사업 분야에서 검수사로 근무, 검수회사 운영 등"
    },
    {
        "자격증": "통신사",
        "자격증 내용": "시행기관: 한국해양수산연수원\n소개: 「선박직원법」제4조제2항의 규정에 따라 전파통신급과 전파전자급으로 구분하고 1급부터 4급까지 등급이 구분되어 있음. 전파통신급은 모르스부호를 활용하는 통신 방법이며, 전파전자급은 GMDSS장치를 이용하여 무선전화 방식으로 양 방식 모두 선박에 설치되어 있는 장비에 따라 자격소지자를 통신장, 통신사로 승선함.\n취득방법: 한국해양수산연수원에서 시행하는 통신사 면접시험에 합격하고 합격유효기간 3년 이내에 한국방송통신전파진흥원에서 시행하는 전파전자통신 기사, 전파전자통신 산업기사, 전파전자통신 기능사, 해상무선통신사 또는 제한무선 통신사 등 통신사 면허발급에 맞는 자격증을 취득하고 지방해양수산청에 면허교부 신청하면 면허를 교부받을 수 있음. 시험과목은 동법 시행령 별표 2 시험과목에 '선박통신의 운용, 비상무선통신'을 면접시험으로 시행함.\n진출분야: 선박에 통신장, 통신사로 승선할 수 있으며 항해사가 통신사 겸직도 가능함. 육상으로는 해양경찰의 관제사 등으로 진출도 가능함."
    },
    {
        "자격증": "항해사",
        "자격증 내용": "시행기관: 한국해양수산연수원\n소개: 선박에서 「선박직원법」시행령 별표 3의 ‘선박직원의 최저승무기준’에 따라 선박의 행행구역, 선박의 크기(총톤수), 선박의 종류에 따라 선장, 1등 항해사, 2등 항해사, 3등 항해사로 승선 가능함.\n취득방법: 「선박직원법」시행규칙 제4조의 규정에 의하여 해양수산부장관으로부터 지정교육기관(해양대학교, 해사고등학교 등)으로 지정받은 학과를 졸업하거나 동법 시행령 별표 1의3 ‘해기사면허를 위한 승무경력’에서 정한 승무경력을 갖추고 시험에 합격한 후 지방해양수산청에 면허교부신청을 하면 면허교부요건을 충족하면 교부받을 수 있음.\n진출분야: 선박에 선장, 항해사로 승선하거나 선박관련 회사, 도선사, 선박검사관, 해양경찰 공무원, 해양수산부(어업관리단 등) 해양수산 공무원, 지방자치단체 공무원 등으로 진출 가능함."
    },
    {
        "자격증": "수면비행선박조종사",
        "자격증 내용": "시행기관: 한국해양수산연수원\n소개: 「선박직원법」제4조제2항의 규정에 따라 수면비행선박조종사로 중형과 소형으로 구분되어 있으며, 수면비행선박조종사면허는「선박직원법」시행령 제4조제5호의 규정에 따라 표면효과(WIG : Wing In Ground Effect)가 발생하는 높이(수면비행선박 주 날개의 종방향 평균폭을 말한다.) 이하에서만 운항하는 선박으로 한정하여 선장, 항해사로 승선 가능함.\n취득방법: 한국해양수산연수원에서 시행하는 수면비행선박조종사 면허시험에 합격하고, 중형의 경우 4급 항해사 또는 4급 운항사 이상의 면허를 소지하고 선박직원으로 별표 1의3 6호의 승무경력을 갖추고 「항공법」에 따른 경량항공기조종사 면허를 소지하고 수면비행선박 모의조종훈련 50시간, 수면비행선박 실선 실습훈련 100시간을 이수해야 함. 소형의 경우 5급 항해사 이상의 면허를 소지하고 선박직원으로 별표 1의3 6호의 승무경력을 갖추고 항공법에 따른 경량항공기조종사 면허를 소지하고 수면비행선박 모의조종훈련 35시간, 수면비행선박 실선 실습훈련 60시간을 이수한 후 지방해양수산청에 면허교부신청을 하면 면허교부요건을 충족하면 교부받을 수 있음. 시험과목은 동법 시행령 별표 2 시험과목에 '항해, 운용, 법규, 영어, 수면비행선박공학‘ 면접시험으로 시행함.\n진출분야: 수면비행선박에서 선장, 항해사로 승선 가능함."
    },
    {
        "자격증": "의료관리자",
        "자격증 내용": "시행기관: 한국해양수산연수원\n소개: 의료관리자는 선박에서 선원의 건강관리 및 보건지도, 선내의 환경위생 유지·의약품관리·선내환자의 의료관리등의 업무를 담당함. 선원의 건강관리 및 보건지도, 선내의 작업환경위생 및 거주환경위생의 유지, 식료 및 용수의 위생유지, 의료기구, 의약품, 그 밖의 위생용품 및 의료서적 등의 비치·보관 및 관리, 선내의료관리에 관한 기록의 작성 및 관리, 선내환자의 의료관리에 관한 사항\n취득방법: 18세 이상일 것, 한국해양수산연수원에서 의료관리자 자격취득교육 5일 이수 후 교육평가에 합격한 경우, 한국해양수산연수원에서 의료관리자 자격시험의 필기시험에 합격하고 대한적십자사가 시행하는 실기교육과정 중 해양수산부장관이 지정한 교육과정을 이수한 경우, 기타 소지자격으로 취득(의료인 면허 소지자, 약사 면허 소지자, 위생사 면허 소지자, 응급구조사 자격증 소지자)\n진출분야: 의료관리자는 선박에 의료관리자의 업무 수행. 선박소유자는 의사를 승무시키지 아니할 수 있는 선박 중 원양구역을 항해구역으로 하는 총톤수 500톤 이상의 선박 및 총톤수 300톤 이상의 어선에 의료관리자를 두어야함"
    },
    {
        "자격증명": "동력기계정비기능사(Craftsman Marine Engine Maintenance)",
        "자격증 내용": "시행기관: 한국산업인력공단\n소개: 오늘날 선박용기관으로 사용되고 있는 기관은 디젤기관, 가솔린기관, 가스터빈기관 등이 있으나 이중 대부분이 디젤기관을 사용. 선박업의 발달에 의한 디젤기관의 국내 제작과 사용이 증가함에 따라 선박기관정비 업무를 수행할 수 있는 숙련기능공이 필요하게 되어 자격제도 제정\n취득방법: 응시 자격 : 제한없음. 시험과목 및 검정방법 - 필기시험: 1. 동력기계정비 및 안전관리, 2. 기계일반, 3. 선박이론 및 선박구조. 객관식 4지 택일형 60문항(60분). 실기시험: 동력기계정비작업, 작업형(2시간 30분 내외, 100점). 합격기준: 필기 및 실기시험 - 100점 만점으로 하여 60점 이상. 필기시험에 합격한 자에 대하여는 필기시험 합격자 발표일로부터 2년간 필기시험 면제\n진출분야: 선박건조나 수리업체, 선급협회 등에 취업 및 해양경찰, 해양수산직 공무원 등으로 진출"
    },
    {
        "자격증명": "수산제조기술사",
        "자격증 내용": "시행기관: 한국산업인력공단\n소개: 수산물을 식량이나 식품의 원료 또는 기호품 등으로 개발하고, 수송, 저장, 가공에 이르는 과정에서 요구되는 전문적인 지식 및 기술을 갖춘 전문기술인력을 양성하기 위해 제정된 국가기술자격\n취득방법: 시행처 : 한국산업인력공단, 관련학과 : 대학, 전문대학, 수산계 고등학교 등의 식품공학과, 수산가공, 식품가공 관련 학과\n시험과목: 필기 - ①식품위생학, ②수산화학, ③수산가공학, ④통조림제조학, ⑤냉동냉장학, 실기 : 수산식품제조실무 관련\n검정방법: 필기 - 객관식 4지 택일형, 과목당 20문항(과목당 30분), 실기 : 필답형(45점), 작업형(55점)\n합격기준: 필기 - 100점을 만점으로 하여, 과목당 40점 이상, 전과목 평균 60점 이상, 실기 : 100점을 만점으로 하여 60점 이상 득점자\n진출분야: 수산식품가공업체, 수산유통업체, 수산양식사료업체, 냉동냉장업체 등에 진출, 연근해 및 원양어업회사, 수산업 협동조합 등으로 취업, 해양수산관련 공공기관, 해양자원 연구기관, 식품개발 연구소 등에 진출하여 수산자원연구업무 또는 식품위생감시업무 등 수행 가능, 수산물검사공무원, 수산기술자 등으로 활동"
    },
    {
        "자격증명": "수산제조기사",
        "자격증 내용": "시행기관: 한국산업인력공단\n소개: 수산물을 식량이나 식품의 원료 또는 기호품 등으로 개발하고, 수송, 저장, 가공에 이르는 과정에서 요구되는 전문적인 지식 및 기술을 갖춘 전문기술인력을 양성하기 위해 제정된 국가기술자격\n취득방법: 시행처 : 한국산업인력공단, 관련학과 : 대학, 전문대학, 수산계 고등학교 등의 식품공학과, 수산가공, 식품가공 관련 학과\n시험과목: 필기 - ①식품위생학, ②수산화학, ③수산가공학, ④통조림제조학, ⑤냉동냉장학, 실기 : 수산식품제조실무 관련\n검정방법: 필기 - 객관식 4지 택일형, 과목당 20문항(과목당 30분), 실기 : 필답형(45점), 작업형(55점)\n합격기준: 필기 - 100점을 만점으로 하여, 과목당 40점 이상, 전과목 평균 60점 이상, 실기 : 100점을 만점으로 하여 60점 이상 득점자\n진출분야: 수산식품가공업체, 수산유통업체, 수산양식사료업체, 냉동냉장업체 등에 진출, 연근해 및 원양어업회사, 수산업 협동조합 등으로 취업, 해양수산관련 공공기관, 해양자원 연구기관, 식품개발 연구소 등에 진출하여 수산자원연구업무 또는 식품위생감시업무 등 수행 가능, 수산물검사공무원, 수산기술자 등으로 활동"
    },
    {
        "자격증명": "수산양식기술사",
        "자격증 내용": "시행기관: 한국산업인력공단\n소개: 인구증가에 따른 식량과 자원의 고갈로 바다이용에 대한 필요성이 증가되고, 식량 및 자원문제 해결을 위한 마지막 보고로서 풍부한 가능성을 갖고 있는 수산자원을 개발할 수 있는 전문인력 양성을 위한 자격제도 제정\n취득방법: 응시 자격 - 기술자격 소지자 : ①동일(유사)분야 기술사 ②기사 + 4년 ③산업기사 + 5년 ④기능사 + 7년 ⑤동일종목 외 외국자격취득자, 관련학과 졸업자 : ①대졸 + 6년 ②3년제 전문대졸 + 7년 ③ 2년제 전문대졸 + 8년 ④기사(산업기사)수준의 훈련과정 이수자 + 6년(8년), 순수 경력자 : 9년(동일, 유사 분야)\n시험과목 및 검정방법: 필기시험 - 시험과목 :　어류양식, 무척추동물양식, 해조류양식, 어패류질병에 관한 사항, 검정방법 :　단답형 및 주관식 논술형(매 교시당 100분, 총 400분), 면접시험 : 구술형 면접시험(30분 정도)\n합격기준: 필기 및 면접시험 : 100점을 만점으로 하여 60점 이상\n진출분야: 수산양식에 관한 고도의 전문지식과 실무경험에 입각한 계획, 연구, 설계, 분석, 시험, 운영, 평가 또는 이에 관한 지도, 감리 등의 기술업무 수행"
    },
    {
        "자격증명": "해양기술사",
        "자격증 내용": "시행기관: 한국산업인력공단\n소개: 산업발달 및 인구증가에 따른 자원고갈 및 식량부족으로 인한 해양개발사업과 해양개발에 따른 해양환경영향평가 작업이 계속 증가할 것으로 예상. 이에 따라 인류의 식량 및 자원문제 해결을 위한 마지막 보고로 불리는 해양개발의 원동력이 될 전문적인 지식과 실무기술을 겸비한 전문기술 인력 양성 필요\n취득방법: 응시 자격 제한 - (기술자격 소지자) 동일(유사)분야 기술사, 기사+4년, 산업기사+5년, 기능사+7년, 동일종목외 외국자격취득자, (관련학과 졸업자) 대졸+6년, 3년제 전문대졸+7년, 2년제 전문대졸+8년, 기사(산업기사) 수준의 훈련과정 이수자+6년(8년)\n시험과목 및 검정방법: 필기시험 - 시험과목 : 해양생물, 해양지질, 해양화학, 해양물리, 해양자원 및 해양공학 기타 해양부분의 조사․평가 및 계획등에 관한 사항. 필기시험(100점을 만점으로 하여 전 과목 평균 60점 이상)\n진출분야: 중공업, 건설, 전력, 정유업체, 해양 및 자원개발업체, 대륙붕개발 및 해저석유개발 관련업체, 감리전문회사, 관련연구기관, 학계 등"
    },
    {
        "자격증명": "해양공학기사",
        "자격증 내용": "시행기관: 한국산업인력공단\n소개: 해양자원 개발, 항만구조물, 해안보전 시설물 등 해양건설공사는 지상의 건설공사와는 토질, 해류 이동, 해저생태계 등 환경조건이 달라 설계부터 시공까지 해양구조물 건설과 관련된 전문 인력이 필요\n취득방법: 응시 자격 제한 - (기술자격 소지자) 동일(유사)분야 기사, 산업기사+1년, 기능사+3년, 동일종목외 외국자격취득자, (관련학과 졸업자) 대졸, 3년제 전문대졸+1년, 2년제 전문대졸+2년, 기사 수준의 훈련과정 이수자, 산업기사수준 훈련과정 이수+2년\n시험과목 및 검정방법: 필기시험 - 시험과목 : 해양학개론, 해양수리학, 해양구조공학, 측량학, 재료공학. 필기시험(100점을 만점으로 하여 과목당 40점 이상, 전 과목 평균 60점 이상), 실기시험(100점을 만점으로 하여 60점 이상)\n진출분야: 중공업, 건설, 전력, 정유, 항만토목회사, 해양 및 자원개발업체, 해양구조물 설계 및 건설업체, 항만장비개발업체, 해양환경관련업체, 정부출연기관 및 연구기관 등"
    },
    {
        "자격증명": "해양자원개발기사",
        "자격증 내용": "시행기관: 한국산업인력공단\n소개: 해양조사에 관한 공학적 기술이론 지식을 가지고 설계, 시공, 조사, 분석, 개발, 오염방제 등의 기술업무를 수행. 구체적으로 해저에 분포하는 지각구성물질의 화학적, 광물학적, 암석학적 특성과 퇴적물 내에서 일어나는 화학적 변화과정을 분석하고 반사 및 굴 절탄성파검사, 탐사, 지자기탐사 및 지각의 열유량 측정 등을 통하여 자원으로서 이용 가치가 있는 대상을 조사, 개발하는 업무 수행.\n취득방법: 필기 - 1. 해양학개론 2. 지질해양학 3. 해양자원학 4. 탐사공학 5. 해양계측학. 실기: 해양자원개발실무\n검정방법: 필기 - 객관식 4지 택일형, 과목당 20문항(과목당 30분). 실기 - 필답형(2시간 30분)\n합격기준: 필기 - 100점을 만점으로 하여 과목당 40점 이상, 전과목 평균 60점 이상. 실기 - 100점을 만점으로 하여 60점 이상.\n진출분야: 중공업, 건설, 전력, 정유, 연안임해공단 환경관련회사, 해양 및 자원개발업체, 대륙붕 개발, 해저석유개발 관련업체 및 관련연구기관에 진출할 수 있다. 품질검사 전문기관의 기술인력과 감리원 자격을 취득하여 감리전문회사의 감리원으로 진출할 수 있다. 산업 발달 및 인구증가에 따른 자원고갈 및 식량부족으로 지구상의 마지막 보고라 불리는 바다를 개발하여 인류생활에 활용하고자 하는 해양개발사업은 더욱 활발해 질 것이다."
    },
    {
        "자격증명": "잠수산업기사",
        "자격증 내용": "시행기관: 한국산업인력공단\n소개: 새로운 자원개발, 수중작업과, 관련된 건설업의 증가, 수자원 및 환경보호의 인식 등에 따라 잠수활동이 활발해지고 있다. 이러한 잠수는 수압에서 오는 위험성이 항상 도사리고 있어 잠수장비는 고도화, 복잡화되고 있다. 따라서 안전한 잠수를 통하여 목적한 업무를 수행할 수 있는 전문 기능인력의 양성이 필요하게 됨\n취득방법: 훈련기관 - 산업잠수로 수중공사에 관련한 잠수기술을 전문으로 하는 교육기관은 없으나, 사설단체(부산 잠수기술원)에서 산업기사 및 기능사 자격취득 강좌(필기, 실기 각 10일)를 한다. 시험과목: 필기 - 1. 잠수물리 및 해양학 2. 잠수의학 및 생리학 3. 잠수장비 4. 잠수작업. 실기: 잠수현장관리 및 잠수작업\n검정방법: 필기 - 객관식 4지 택일형, 과목당 20문항(과목당 30분). 실기 - 작업형(3시간 정도)\n합격기준: 필기 - 100점을 만점으로 하여 과목당 40점 이상, 전과목 평균 60점 이상. 면접 - 100점을 만점으로 하여 60점 이상 득점자.\n진출분야: 국가 및 각종 수중 전문건설업체에서 다리나 부두 및 방파제, 수중교각이나 선박점안 시설, 유조선 터미널, 화력 및 원자력발전소 냉각시설 등의 구조물을 시공하기 위해 물 속에서 해야하는 용접, 수중준설, 수중암석 파쇄, 수중 터파기, 수중콘크리트 타 설 같은 일을 주로 하며, 수중에 생활용수관이나, 송유관, 하수처리관, 통신케이블 부설공사, 인공어초 투하공사, 선박수리 및 보수 등의 일도 한다. 방송프로덕션이나 해양개발연구소의 수중작업 부서에서 해저사진촬영, 수중조사연구 및 해안조사 업무, 소방서, 해경특수기동대에서 해난구조업무, 수산물 채취업, 스포츠 잠수업 및 훈련강사 등으로 진출 할 수 있다."
    },
    {
        "자격증명": "해양환경기사",
        "자격증 내용": "시행기관: 한국산업인력공단\n소개: 해양환경에 관한 공학적 기술이론 지식을 가지고 설계, 시공, 조사, 분석, 개발, 오염방제 등의 기술업무를 수행 구체적으로 해수의 물성(수온, 압력, 염분) 해저 지각의 구조적 운동, 해저퇴적물의 분포 및 특성, 연안의 대륙붕 및 심해에서의 퇴적 작용과 퇴적물 분표양상, 해수를 구성하는 무기 및 유기성분, 용존산소량, 플랑크톤과 저서생물을 포함하여 해수에 서식하고 있는 일반적 생물군 등에 대한 분석을 통하여 물리, 화학, 지질, 생물해양학적 자원들을 개발하는 업무수행\n취득방법: 시험과목: 필기 - 1. 해양학개론 2. 해양생태학 3. 해양계측학 4. 해수의수질분석 5. 해양관련법규. 실기: 해양연안오염방지실\n합격기준: 필기 - 객관식 4지택일형, 과목당20문항(100점 만점으로하여 과목당 40점이상, 평균 60점이상). 실기 - 복합형+작업형(100점 만점을 기준으로 60점이상)\n진출분야: 중공업, 건설, 전력, 정유, 연안임해공단 환경관련회사, 해양 및 자원개발업체, 대륙붕개발, 해저석유개발 관련업체 및 관련연구기관에 진출"
    },
    {
        "자격증명": "해양조사산업기사",
        "자격증 내용": "시행기관: 한국산업인력공단\n소개: 설립일 - 2006. 1. 31. 설립근거 - 공간정보의 구축 및 관리 등에 관한 법률 제57조. 설립목적 - 수로조사에 관한 기술․기준․제도 연구․개발, 해양 관련 자료수집․제공으로 해상교통안전 및 해양자원의 개발․이용에 기여. 주요기능 - 수로도서지의 인쇄․공급 및 재고관리, 수로조사 성과의 심사 및 수로조사 방법에 관한 기술지도, 수로조사에 필요한 관측시설의 관리, 수로기술자 교육 및 경력관리, 영해기준점표지의 유지․보수 및 관리\n취득방법: 관련학과 - 전문대학 또는 대학의 해양학과, 해양공학과, 해양개발학과, 해양토목학과, 수산개발과 등 전공. 시험과목 / 방법 - 필기: 물리해양학, 화학해양학, 생물해양학, 지질해양학 개관식 4지 택일형, 과목당 20문항 30분. 실기: 해양조사실무 / 필답형 20분\n진출분야: 해양수산 관련 공무원, 한국해양조사협회, 해양조사 등 관련 업체 등"
    },
    {
        "자격증명": "항로표지기능사",
        "자격증 내용": "시행기관: 한국산업인력공단\n소개: 항로에서 선박의 안전 확보를 위하여 필요로 하는 각종 항로표지에 관한 기초이론 및 숙련기술을 바탕으로 현장에서 해당 항로표지에 관한 제작, 유지 보수 등의 업무를 수행하는 직무능력을 평가하기 위해 개설한 전문 자격검정\n취득방법: 한국산업인력관리공단에서 시행하는 시험 응시. 필기: 항로표지 관련 필기 3과목(60문항, 60분) 60점 이상 (과목: 항로표지 전원관리, 고정 및 부표항로표지, 항로표지시스템의 운영). 실기: 작업형(약 40분) 100점 만점에 60점 이상\n진출분야: 공무원, 관련 공공기관, 항로표지 위탁관리업체 등"
    },
    {
        "자격증명": "항로표지산업기사",
        "자격증 내용": "시행기관: 한국산업인력공단\n소개: 항로에서 선박의 안전 확보를 위하여 필요로 하는 각종 항로표지에 관한 기초이론 및 숙련기술을 바탕으로 현장에서 해당 항로표지에 관한 제작, 유지 보수 등의 업무를 수행하는 직무능력을 평가하기 위해 개설한 전문 자격검정\n취득방법: 한국산업인력관리공단에서 시행하는 시험 응시. 필기: 항로표지 관련 필기 4과목(과목당 20문항, 30분) 40점 이상, 4과목 평균 60점 이상 (과목: 항로표지 일반, 전기·전자기초, 광파·음파표지, 전파표지 및 시스템 이용). 실기: 필답형(2시간) 및 작업형(약 1시간) 100점 만점에 평균 60점 이상\n진출분야: 공무원, 관련 공공기관, 항로표지 위탁관리업체 등"
    },
    {
        "자격증명": "항로표지기능사",
        "자격증 내용": "시행기관: 한국산업인력공단\n소개: 항로에서 선박의 안전 확보를 위하여 필요로 하는 각종 항로표지에 관한 기초이론 및 숙련기술을 바탕으로 현장에서 해당 항로표지에 관한 제작, 유지 보수 등의 업무를 수행하는 직무능력을 평가하기 위해 개설한 전문 자격검정\n취득방법: 한국산업인력관리공단에서 시행하는 시험 응시. 필기: 항로표지 관련 필기 3과목(60문항, 60분) 60점 이상 (과목: 항로표지 전원관리, 고정 및 부표항로표지, 항로표지시스템의 운영). 실기: 작업형(약 40분) 100점 만점에 60점 이상\n진출분야: 공무원, 관련 공공기관, 항로표지 위탁관리업체 등"
    },
    {
        "자격증명": "항만및해안기술사",
        "자격증 내용": "시행기관: 한국산업인력공단\n소개: 종합적인 국토개발분야 중 항만 및 해안의 토목기술에 대한 전반적인 기술에 관한 전문지식과 풍부한 실무경험을 갖춘 전문기술인력을 양성하기 위하여 제정된 자격증. 주요 업무는 계획, 연구, 설계, 분석, 시험, 운영, 시공, 평가 또는 이에 관한 지도, 감리 등의 기술업무를 수행.\n취득방법: 응시 자격에 따라 다양한 경력 요건이 있으며, 시험과목은 항만계획, 외곽시설, 접안시설, 입항 교통시설, 보안신호, 하역시설 및 해안의 보전 등. 검정방법은 단답형 및 주관식 논술형(매 교시당 100분, 총 400분) 및 구술형 면접시험(30분 정도). 합격기준은 100점 만점 60점 이상.\n진출분야: 시공회사, 설계회사, 관공서, 학계, 연구소 등에서 설계, 시공·감리 등의 업무 수행"
    }
]
